Repository: tisfeng/Easydict
Catalog: Easydict/App/mul.lproj/Main.xcstrings
Source language: zh_hans
Languages: en

# 2TG-8C-8RM.title
source: 截图翻译
en: Screenshot Translate

# AWf-Ci-7QE.title
source: 输入翻译
en: Input Translate

# bGs-JX-JVH.title
source: 静默截图 OCR
en: Silent Screenshot OCR

# Dmt-kv-cPX.title
source: 日志目录
en: Log Directory

# Fzj-Rh-cL0.title
source: 设置...
en: Settings...

# GQ2-WA-9QB.title
source: 检查更新
en: Check for Updates

# ICB-w8-IqK.title
source: 帮助
en: Help

# JZ0-yT-1tw.title
source: 退出
en: Quit

# lUI-Zn-Bwr.title
source: 划词翻译
en: Select Translate

# PmP-cO-1HF.title
source: 显示迷你窗口
en: Show Mini Window

# Q2R-dF-dyU.title
source: 帮助
en: Help

# XpX-Ud-znp.title
source: 导出日志
en: Export Log

# yWr-rH-hQa.title
source: 反馈问题
en: Feedback
